Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/internforvaltning_id_85629.html.tmx
Source language: nob
Languages: sme

source: Seksjon for internforvaltning
sme: Siskkaldashálddašansekšuvdna

source: Utvikling av departementets tekniske infrastruktur og kompetansetiltak innen IKT.
sme: Ovddidit ja doaimmahit departemeantta teknihkalaš infrastruktuvrra, ja maid IKT-vuogádagaid.

source: Eiendomsforvaltning, anskaffelser og logistikk.
sme: Opmodathálddašeapmi, háhkamat ja logistihkka.

source: Sikkerhet og beredskapssaker.
sme: Sihkarvuohta ja gearggusvuođaáššit.

source: Drift av bibliotek og arkiv og elektronisk saksbehandling.
sme: Girjerájus ja arkiiva. Hálddašanbarggut ja bálvalusat.

source: Forvaltningsoppgaver og tjenester.
sme: Strategiija IKT:ii birasgáhttenhálddahusas.

source: Avdelingsdirektør Truls Bjørvig
sme: Politihka hábmen IKT-suorggis.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
sme: 8013 Dep. 0030 Oslo
